<?php
/* @var $this SiteController */


?>

<div class="jumbotron text-center">
	<h2>Добро пожаловать домой!</h2>
	<br>
	
	<p class="lead">За год работы первой версии мы собрали собрали ваши пожелания, жалобы, советы и рекомендации, чтобы создать систему, которая позволит вам учиться, практиковаться, получать комментари и рецензии и публиковать свои работы,  находить клиентов и работодателей.</p>
	<p class="">Мы продолжаем работать, чтобы все нужные функции были внутри. Если чего-то сейчас нет, значит оно добавится очень скоро. <br>Добро пожаловать в новый Do.Epic. Добро пожаловать домой.</p>
	<p>
		<br>
		<a class="btn btn-primary" href="/student<?php echo Yii::app()->my->id; ?>" role="button">Перейти в профиль</a>
	</p>
</div>